<?php

// Composer: "fzaninotto/faker": "v1.3.0"
use Faker\Factory as Faker;

class BackstagesTableSeeder extends Seeder {

	public function run()
	{
		BackStage::create([
				'title' => '中国儿童戏剧协会！',
				'content' => '在长春一东离合器股份有限公司，习近平用“两个坚持”强调国企对国民经济的重要性，即“坚持国企在
				国家发展中的重要地位不动摇，坚持把国企搞好、把国企做大做强做优不动摇”。他还提出了国企改革的三条“硬标准”，
				即有利于国有资本保值增值，有利于提高国有经济竞争力，有利于放大国有资本功能。
　　				同一日，在与部分省区党委主要负责人座谈时，习近平再次指出，要深化国企改革，增强企业内在活力、市场竞争力和发展引领力。
　　				在一个多月前习近平主持召开的中央深改组第十三次会议上，国企改革同样是重要议题。他指出，要防止国有资产流失，加快形成全面覆盖、
				分工明确、协同配合、制约有力的国有资产监督体系。'
			]);

		BackStage::create([
				'title' => '中国儿童戏剧协会！',
				'content' => '在长春一东离合器股份有限公司，习近平用“两个坚持”强调国企对国民经济的重要性，即“坚持国企在
				国家发展中的重要地位不动摇，坚持把国企搞好、把国企做大做强做优不动摇”。他还提出了国企改革的三条“硬标准”，
				即有利于国有资本保值增值，有利于提高国有经济竞争力，有利于放大国有资本功能。
　　				同一日，在与部分省区党委主要负责人座谈时，习近平再次指出，要深化国企改革，增强企业内在活力、市场竞争力和发展引领力。
　　				在一个多月前习近平主持召开的中央深改组第十三次会议上，国企改革同样是重要议题。他指出，要防止国有资产流失，加快形成全面覆盖、
				分工明确、协同配合、制约有力的国有资产监督体系。'
			]);
		BackStage::create([
				'title' => '中国儿童戏剧协会！',
				'content' => '在长春一东离合器股份有限公司，习近平用“两个坚持”强调国企对国民经济的重要性，即“坚持国企在
				国家发展中的重要地位不动摇，坚持把国企搞好、把国企做大做强做优不动摇”。他还提出了国企改革的三条“硬标准”，
				即有利于国有资本保值增值，有利于提高国有经济竞争力，有利于放大国有资本功能。
　　				同一日，在与部分省区党委主要负责人座谈时，习近平再次指出，要深化国企改革，增强企业内在活力、市场竞争力和发展引领力。
　　				在一个多月前习近平主持召开的中央深改组第十三次会议上，国企改革同样是重要议题。他指出，要防止国有资产流失，加快形成全面覆盖、
				分工明确、协同配合、制约有力的国有资产监督体系。'
			]);
		BackStage::create([
				'title' => '中国儿童戏剧协会！',
				'content' => '在长春一东离合器股份有限公司，习近平用“两个坚持”强调国企对国民经济的重要性，即“坚持国企在
				国家发展中的重要地位不动摇，坚持把国企搞好、把国企做大做强做优不动摇”。他还提出了国企改革的三条“硬标准”，
				即有利于国有资本保值增值，有利于提高国有经济竞争力，有利于放大国有资本功能。
　　				同一日，在与部分省区党委主要负责人座谈时，习近平再次指出，要深化国企改革，增强企业内在活力、市场竞争力和发展引领力。
　　				在一个多月前习近平主持召开的中央深改组第十三次会议上，国企改革同样是重要议题。他指出，要防止国有资产流失，加快形成全面覆盖、
				分工明确、协同配合、制约有力的国有资产监督体系。'
			]);
		BackStage::create([
				'title' => '中国儿童戏剧协会！',
				'content' => '在长春一东离合器股份有限公司，习近平用“两个坚持”强调国企对国民经济的重要性，即“坚持国企在
				国家发展中的重要地位不动摇，坚持把国企搞好、把国企做大做强做优不动摇”。他还提出了国企改革的三条“硬标准”，
				即有利于国有资本保值增值，有利于提高国有经济竞争力，有利于放大国有资本功能。
　　				同一日，在与部分省区党委主要负责人座谈时，习近平再次指出，要深化国企改革，增强企业内在活力、市场竞争力和发展引领力。
　　				在一个多月前习近平主持召开的中央深改组第十三次会议上，国企改革同样是重要议题。他指出，要防止国有资产流失，加快形成全面覆盖、
				分工明确、协同配合、制约有力的国有资产监督体系。'
			]);
		BackStage::create([
				'title' => '中国儿童戏剧协会！',
				'content' => '在长春一东离合器股份有限公司，习近平用“两个坚持”强调国企对国民经济的重要性，即“坚持国企在
				国家发展中的重要地位不动摇，坚持把国企搞好、把国企做大做强做优不动摇”。他还提出了国企改革的三条“硬标准”，
				即有利于国有资本保值增值，有利于提高国有经济竞争力，有利于放大国有资本功能。
　　				同一日，在与部分省区党委主要负责人座谈时，习近平再次指出，要深化国企改革，增强企业内在活力、市场竞争力和发展引领力。
　　				在一个多月前习近平主持召开的中央深改组第十三次会议上，国企改革同样是重要议题。他指出，要防止国有资产流失，加快形成全面覆盖、
				分工明确、协同配合、制约有力的国有资产监督体系。'
			]);
		BackStage::create([
				'title' => '中国儿童戏剧协会！',
				'content' => '在长春一东离合器股份有限公司，习近平用“两个坚持”强调国企对国民经济的重要性，即“坚持国企在
				国家发展中的重要地位不动摇，坚持把国企搞好、把国企做大做强做优不动摇”。他还提出了国企改革的三条“硬标准”，
				即有利于国有资本保值增值，有利于提高国有经济竞争力，有利于放大国有资本功能。
　　				同一日，在与部分省区党委主要负责人座谈时，习近平再次指出，要深化国企改革，增强企业内在活力、市场竞争力和发展引领力。
　　				在一个多月前习近平主持召开的中央深改组第十三次会议上，国企改革同样是重要议题。他指出，要防止国有资产流失，加快形成全面覆盖、
				分工明确、协同配合、制约有力的国有资产监督体系。'
			]);
		BackStage::create([
				'title' => '中国儿童戏剧协会！',
				'content' => '在长春一东离合器股份有限公司，习近平用“两个坚持”强调国企对国民经济的重要性，即“坚持国企在
				国家发展中的重要地位不动摇，坚持把国企搞好、把国企做大做强做优不动摇”。他还提出了国企改革的三条“硬标准”，
				即有利于国有资本保值增值，有利于提高国有经济竞争力，有利于放大国有资本功能。
　　				同一日，在与部分省区党委主要负责人座谈时，习近平再次指出，要深化国企改革，增强企业内在活力、市场竞争力和发展引领力。
　　				在一个多月前习近平主持召开的中央深改组第十三次会议上，国企改革同样是重要议题。他指出，要防止国有资产流失，加快形成全面覆盖、
				分工明确、协同配合、制约有力的国有资产监督体系。'
			]);
		BackStage::create([
				'title' => '中国儿童戏剧协会！',
				'content' => '在长春一东离合器股份有限公司，习近平用“两个坚持”强调国企对国民经济的重要性，即“坚持国企在
				国家发展中的重要地位不动摇，坚持把国企搞好、把国企做大做强做优不动摇”。他还提出了国企改革的三条“硬标准”，
				即有利于国有资本保值增值，有利于提高国有经济竞争力，有利于放大国有资本功能。
　　				同一日，在与部分省区党委主要负责人座谈时，习近平再次指出，要深化国企改革，增强企业内在活力、市场竞争力和发展引领力。
　　				在一个多月前习近平主持召开的中央深改组第十三次会议上，国企改革同样是重要议题。他指出，要防止国有资产流失，加快形成全面覆盖、
				分工明确、协同配合、制约有力的国有资产监督体系。'
			]);
		BackStage::create([
				'title' => '中国儿童戏剧协会！',
				'content' => '在长春一东离合器股份有限公司，习近平用“两个坚持”强调国企对国民经济的重要性，即“坚持国企在
				国家发展中的重要地位不动摇，坚持把国企搞好、把国企做大做强做优不动摇”。他还提出了国企改革的三条“硬标准”，
				即有利于国有资本保值增值，有利于提高国有经济竞争力，有利于放大国有资本功能。
　　				同一日，在与部分省区党委主要负责人座谈时，习近平再次指出，要深化国企改革，增强企业内在活力、市场竞争力和发展引领力。
　　				在一个多月前习近平主持召开的中央深改组第十三次会议上，国企改革同样是重要议题。他指出，要防止国有资产流失，加快形成全面覆盖、
				分工明确、协同配合、制约有力的国有资产监督体系。'
			]);
	}

}